<!DOCTYPE html>
<html>
<head>
	<title>Светлана Шарипова — Обо мне</title>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/header.html'); ?>
	<style type="text/css">
		#menulink-about {display: none !important;}
	</style>
</head>
<body>

<!-- Шапка -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/header-inside.html'); ?>

<!-- Меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/menu.html'); ?>

<div class="gray-bg">
	<h1>Обо мне</h1>
	<div class="grid" id="about">
		<div class="fleft">
			<h2>Шарипова Светлана Даниловна</h2>
			<span>Учитель истории, обществознания, экономики,<br>права и ИКБ, руководитель ШМО учителей истории<br>и обществознания, классный руководитель 11б класса</span>
			<b>Дата рождения:</b> 01.09.1985<br>
			<b>Оразование:</b> высшее, БГПУ им. М.Акмуллы, исторический факультет,<br>
			Специальность «учитель истории», 2007<br>
			<b>Место работы:</b> МБОУ «Гимназия № 64» ГО город Уфа, РБ<br>
			<b>Педагогический стаж:</b> 10 лет<br>
			<b>Квалификационная категория:</b> высшая<br>
			<b>Методическая тема учителя:</b> Патриотическое воспитание на уроках истории<br>
			Эксперт по проверке ЕГЭ и ОГЭ по обществознанию
		</div>
		<img src="/site-files/sveta.jpg">
		<span class="clean"></span>
	</div>
</div>

<div class="grid" id="my-score">
	<h2>Мои достижения</h2>
	<ul>
		<li>Победитель в профессиональном конкурсе Орджоникидзевского района  «Признание» (2008)</li>
		<li>Диплом 1 степени Министерства Образования РБ в профессиональном конкурсе «ИКТ в творчестве учителя 2011-2012 учебного года» (призёр конкурса) (2012)</li>
		<li>Благодарности за подготовку призеров муниципального этапа ВОШ по праву, победителей и призёров районного этапа ВОШ по праву, подготовку победителей и призеров НПК районного, городского и республиканского этапов, призёров Международной Олимпиады по Основам наук, диплом за подготовку призёра Открытой олимпиады ассоциации «Интеркинд» на Кубок ректора УГАТУ (2012)</li>
		<li>Почётные грамоты за подготовку победителя Муниципального этапа по обществознанию и призёра по истории Республиканской олимпиады школьников на Кубок имени Ю.А.Гагарина (2016,2017)</li>
		<li>Благодарности Республиканского оргкомитета олимпиады за экспертизу работ участников Республиканской олимпиады школьников на Кубок имени Ю.А.Гагарина в составе муниципального жюри (2014,2015,2016,2017)</li>
		<li>Благодарность за помощь и активное участие в работе проекта для учителей «Инфоурок» (2014)</li>
		<li>Грамота Управления образования и социальной политики администрации Орджоникидзевского района ГО г.&nbsp;Уфа РБ за активное участие в мероприятиях района и города в рамках деятельности МО учителей истории и обществознания.</li>
		<li>Руководитель РМО учителей истории и обществознания Орджоникидзевского района в 2013- 2014 учебном году.</li> 
		<li>Принимала участие в Международном образовательном проекте ЮНЕСКО «Профессиональные компетенции в европейском контексте» с посещением школ в Финляндии, Швеции и Норвегии (19 – 27 марта 2013)</li>
		<li>С 2013 по 2016 году принимала участие в работе городской экспериментальной площадки на базе МБОУ  «Гимназия № 64» на тему:  «Формирование ключевых компетенций школьников в образовательном процессе» под руководством к.п.н., доцента Ефимовой Е.В., заместителя начальника Учебно-методического управления ФГБОУ ВПО «БГПУ им. Акмуллы». В ходе работы были проведены уроки в выбранных классах и проведены исследования по формированию компетенции у учащихся. Работа экспериментальной площадки завершилась публикацией работ в сборнике.</li>
	</ul>

	<h2>Достижения моих учеников</h2>
	<ul id="students-score">
		<li>
			<span>2016</span>
			<b>Республиканская олимпиада школьников на Кубок им. Ю.Гагарина</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Второе
		</li>
		<li>
			<span>2015</span>
			<b>IV Всероссийская научно — практическая конференция «Феринские чтения», г.Уфа</b><br>
			<i>Всероссийский уровень</i><br>
			Занятое место: Лауреат
		</li>
		<li>
			<span>2015</span>
			<b>Всероссийская Научно-практическая конференция «Фестиваль школьной науки», г.&nbsp;Уфа</b><br>
			<i>Всероссийский уровень</i><br>
			Занятое место: Лауреат
		</li>
		<li>
			<span>2014</span>
			<b>ВОШ по праву</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Лауреат
		</li>
		<li>
			<span>2014</span>
			<b>ВОШ по праву</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Лауреат
		</li>
		<li>
			<span>2013</span>
			<b>Конкурс на лучшего знатока истории города Уфы</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Третье
		</li>
		<li>
			<span>2013</span>
			<b>Конкурс на лучшего знатока истории г.&nbsp;Уфы</b><br>
			<i>Республиканский уровень</i><br>
			Занятое место: Лауреат
		</li>
		<li>
			<span>2012</span>
			<b>Районная научно-практическая конференция «Завтра начинается сегодня», г.&nbsp;Уфа</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Второе
		</li>
		<li>
			<span>2012</span>
			<b>Районная научно-практическая конференция «Завтра начинается сегодня», г.&nbsp;Уфа</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Первое
		</li>
		<li>
			<span>2012</span>
			<b>Олимпиада по праву (миниципальный&nbsp;этап)</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Призёр
		</li>
		<li>
			<span>2012</span>
			<b>Международная олимпиада по&nbsp;Основам&nbsp;наук</b><br>
			<i>Международный уровень</i><br>
			Занятое место: Первое
		</li>
		<li>
			<span>2010</span>
			<b>Республиканская научно-практическая конференция «Чистая наука», г.&nbsp;Уфа</b><br>
			<i>Республиканский уровень</i><br>
			Занятое место: Второе
		</li>
		<li>
			<span>2009</span>
			<b>Районная научно-практическая конференция «Завтра начинается сегодня», г.&nbsp;Уфа</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Третье
		</li>
		<li>
			<span>2008</span>
			<b>Районная научно-практическая конференция «Завтра начинается сегодня», г.Уфа</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Первое
		</li>
		<li>
			<span>2008</span>
			<b>Городская научно-практическая конференция при Малой Академии<br>наук, г.&nbsp;Уфа</b><br>
			<i>Муниципальный уровень</i><br>
			Занятое место: Первое
		</li>
		<li>
			<span>2008</span>
			<b>Республиканская научно-практическая конференция «X Ломоносовские чтения», г. Стерлитамак</b><br>
			<i>Республиканский уровень</i><br>
			Занятое место: Первое
		</li>
		<div class="clean"></div>
		<br>
		<br>
	</ul>
</div>


<!-- Футер -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/footer.html'); ?>

</body>
</html>