<!DOCTYPE html>
<html>
<head>
	<title>Светлана Шарипова — Родителям</title>
	<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/header.html'); ?>
	<style type="text/css">
		#menulink-parents {display: none !important;}
	</style>
</head>
<body>

<!-- Шапка -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/header-inside.html'); ?>

<!-- Меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/menu.html'); ?>

<div class="gray-bg" id="parrents-main">
	<h1>Родителям</h1>
	<div class="grid">
		Ребёнка нужно не просто любить, этого мало. Его нужно уважать и видеть в нём личность. Не забывайте также о том, что воспитание — процесс «долгоиграющий», мгновенных результатов ждать не приходится. Если малыш не оправдывает ваших ожиданий, не кипятитесь. Спокойно подумайте, что вы можете сделать, чтобы ситуация со временем изменилась.
	</div>
</div>

<div class="grid" id="zapovedi">
	<h2>Четыре заповеди мудрого родителя</h2>
	<div>
		<div>1</div>
		<span>Не пытайтесь сделать из ребёнка <nobr>самого-самого</nobr></span>
		Так не&nbsp;бывает, чтобы человек одинаково хорошо всё знал и&nbsp;умел. Даже самые взрослые и&nbsp;мудрые на&nbsp;это не&nbsp;способны. Никогда не&nbsp;говорите: &laquo;Вот Маша в&nbsp;4&nbsp;года уже читает, а&nbsp;ты?!&raquo; или &laquo;Я&nbsp;в&nbsp;твои годы на&nbsp;турнике 20&nbsp;раз отжимался, а&nbsp;ты&nbsp;&mdash; тюфяк тюфяком&raquo;. Зато ваш Вася клеит бумажные кораблики, &laquo;сечёт&raquo; в&nbsp;компьютере. Наверняка найдётся хоть одно дело, с&nbsp;которым он&nbsp;справляется лучше других. Так похвалите его за&nbsp;то, что он&nbsp;знает и&nbsp;умеет, и&nbsp;никогда не&nbsp;ругайте за&nbsp;то, что умеют другие!
	</div>
	<div>
		<div>2</div>
		<span>Не сравнивайте вслух ребёнка<br>с другими детьми</span>
		Воспринимайте рассказ об&nbsp;успехах чужих детей просто как информацию. Ведь вас самих сообщение о&nbsp;том, что президент Уганды (ваш ровесник, между прочим) награждён очередным орденом, не&nbsp;переполняет стыдом и&nbsp;обидой? Если разговор о&nbsp;том, что &laquo;Мишенька из&nbsp;2&nbsp;подъезда непревзойдённо играет на&nbsp;скрипочке&raquo;, происходит в&nbsp;присутствии вашего ребёнка, а&nbsp;в&nbsp;ответ похвалиться нечем&nbsp;&mdash; лучше всё равно что-нибудь скажите.<br><br>
	</div>
	<div>
		<div>3</div>
		<span>Перестаньте шантажировать</span>
		Навсегда исключите из&nbsp;своего словаря такие фразы: &laquo;Вот я&nbsp;старалась, а&nbsp;ты...&raquo;, &laquo;Я&nbsp;тебя растила, а&nbsp;ты...&raquo;. Это, уважаемые родители, на&nbsp;языке Уголовного кодекса называется шантаж. Самая несчастная из&nbsp;всех попыток устыдить. И&nbsp;самая неэффективная. На&nbsp;подобные фразы&nbsp;99% детей отвечают: &laquo;А&nbsp;я&nbsp;тебя рожать меня не&nbsp;просил!&raquo;
	</div>
	<div>
		<div>4</div>
		<span>Избегайте свидетелей</span>
		Если действительно возникает ситуация, ввергающая вас в&nbsp;краску (ребёнок нахамил старику, устроил истерику в&nbsp;магазине), нужно твёрдо и&nbsp;решительно увести его с&nbsp;места происшествия. Чувство собственного достоинства присуще не&nbsp;только взрослым, поэтому очень важно, чтобы разговор состоялся без свидетелей. После этого спокойно объясните почему так делать нельзя. Вот тут малыша призывать к&nbsp;стыду вполне уместно.
	</div>
	<span class="clean"></span>
</div>

<div class="grid" id="sposoby">
	<h2>Способы открыть ребёнку свою любовь</h2>
	Не&nbsp;стремитесь к&nbsp;виртуозному исполнению материнской роли. В&nbsp;общении с&nbsp;ребёнком нет и&nbsp;не&nbsp;может быть запрещённых эмоций, но&nbsp;при одном условии: он&nbsp;не&nbsp;должен сомневаться в&nbsp;безусловности вашей любви. Малыш должен чувствовать, что ваше недовольство, раздражение или гнев вызваны его поступком, а&nbsp;не&nbsp;им&nbsp;самим. Ваш ребёнок не&nbsp;может быть плохим, потому что он&nbsp;ребёнок и&nbsp;потому что он&nbsp;ваш.

	<span>Три способа открыть ребёнку свою любовь:</span>

	<span>1. Слово</span>
	Называйте ребёнка ласковыми именами, придумывайте домашние прозвища, рассказывайте сказки, пойте колыбельные, и&nbsp;пусть в&nbsp;вашем голосе звучит нежность, нежность и&nbsp;только нежность.

	<span>2. Прикосновение</span>

	Иногда достаточно взять ребёнка за&nbsp;руку, погладить по&nbsp;волосам, поцеловать, чтобы он&nbsp;перестал плакать и&nbsp;капризничать. А&nbsp;потому как можно больше ласкайте своего ребёнка, не&nbsp;обращая внимания на&nbsp;советы многоопытных родителей. Психологи пришли к&nbsp;выводу, что физический контакт с&nbsp;матерью стимулирует физиологическое и&nbsp;эмоциональное развитие ребёнка. Переласкать его, считают психологи, невозможно.

	<span>3. Взгляд</span>

	Не&nbsp;разговаривайте с&nbsp;ребёнком, стоя к&nbsp;нему спиной или вполоборота, не&nbsp;кричите ему из&nbsp;соседней комнаты. Подойдите, посмотрите ему в&nbsp;глаза и&nbsp;скажите&nbsp;то, что хотите
	<span class="clean"></span>
</div>

<div class="grid" id="materials-for-parrents">
	<h2>Полезные материалы</h2>
	<a href="/docs/parrents/1.zip">Памятка родителям. Как сформировать положительные привычки у подростка</a>
	<a href="/docs/parrents/2.zip">Памятка родителям.<br>О детском одиночестве</a>
	<a href="/docs/parrents/3.zip">Рекомендации по психологической<br>подготовке к ЕГЭ</a>
	<a href="/docs/parrents/4.zip">Родительское собрание<br>на тему Сдаем ЕГЭ</a>
	<a href="/docs/parrents/5.zip">Родительское собрание. Роль родителей и их практическая помощь при подготовке к ЕГЭ</a>
	<a href="/docs/parrents/6.zip">Родительское собрание.<br>Патриотическое воспитание в семье</a>
	<a href="/docs/parrents/7.zip">Чтобы ребёнок учился.<br>Сценарий родительского собрания</a>
	<span class="clean"><br><br></span>
</div>

<div class="grid">
	<h2>Полезные ссылки</h2>
	<br>
	<a href="http://oprb.ru/template/guest/school/index.php?modules=about&id=3826">
		Сайт МБОУ «Гимназия № 64» 
	</a>
	<span class="clean"><br><br></span>
</div>



<!-- Футер -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/footer.html'); ?>

</body>
</html>